{
  "bienvenida": " 隆Bienvenido al bot de la ONTV (Organizaci贸n Nacional de Trasplantes de Venezuela)! \n\nAqu铆 encontrar谩s informaci贸n verificada sobre donaci贸n y trasplantes. Usa /start para comenzar.",
  "categorias": [
    {
      "nombre": "Donaci贸n de rganos",
      "preguntas": [
        {
          "pregunta": "驴Qui茅n puede ser donante de 贸rganos?",
          "respuesta": "En Venezuela, cualquier persona mayor de 18 a帽os puede manifestar su voluntad de ser donante. Para menores de edad, se requiere consentimiento de los padres o representantes legales.",
          "multimedia": ""
        },
        {
          "pregunta": "驴Qu茅 贸rganos y tejidos se pueden donar?",
          "respuesta": "Se pueden donar: 贸rganos (ri帽ones, h铆gado, coraz贸n, pulmones, p谩ncreas e intestinos) y tejidos (c贸rneas, hueso, piel, v谩lvulas card铆acas, tendones y cart铆lagos). Un solo donante puede salvar hasta 8 vidas.",
          "multimedia": ""
        },
        {
          "pregunta": "驴La donaci贸n afecta los ritos funerarios?",
          "respuesta": "No. La extracci贸n de 贸rganos se realiza con t茅cnicas quir煤rgicas profesionales que no alteran la apariencia f铆sica del donante, permitiendo velatorios normales.",
          "multimedia": ""
        }
      ]
    },
    {
      "nombre": "Proceso de Trasplante",
      "preguntas": [
        {
          "pregunta": "驴C贸mo se asigna un 贸rgano para trasplante?",
          "respuesta": "Los 贸rganos se asignan seg煤n criterios m茅dicos (compatibilidad, urgencia, tiempo en lista de espera) mediante un sistema nacional transparente supervisado por la ONTV.",
          "multimedia": ""
        },
        {
          "pregunta": "驴Cu谩nto cuesta un trasplante en Venezuela?",
          "respuesta": "Los trasplantes son gratuitos en hospitales p煤blicos venezolanos. La ONTV cubre los costos quir煤rgicos mediante el Sistema P煤blico Nacional de Salud, seg煤n la Ley de Donaci贸n y Trasplante de rganos.",
          "multimedia": ""
        },
        {
          "pregunta": "驴Existe rechazo a 贸rganos donados?",
          "respuesta": "S铆, pero se controla con medicamentos inmunosupresores. Los pacientes requieren tratamiento permanente y seguimiento m茅dico para minimizar riesgos de rechazo, con altas tasas de 茅xito en trasplantes renales y hep谩ticos.",
          "multimedia": ""
        }
      ]
    },
    {
      "nombre": "Registro y Legalidad",
      "preguntas": [
        {
          "pregunta": "驴D贸nde me registro como donante?",
          "respuesta": "Tu generosidad da vida!\nPuedes registrar tu voluntad en:\n1. En la declaracion de testamento\n2. Hospitales autorizados",
          "multimedia": "formulario_donacion.jpg"
        },
        {
          "pregunta": "驴Puedo cambiar de opini贸n despu茅s de registrarme?",
          "respuesta": "S铆, el consentimiento para donaci贸n es revocable en cualquier momento mediante un tr谩mite administrativo.",
          "multimedia": ""
        }
      ]
    },
    {
      "nombre": "Mitos y Verdades",
      "preguntas": [
        {
          "pregunta": "驴Es cierto que venden los 贸rganos de donantes?",
          "respuesta": "FALSO. En Venezuela la compra-venta de 贸rganos es un delito penal. La ONTV garantiza un sistema 茅tico y equitativo.",
          "multimedia": ""
        },
        {
          "pregunta": "驴Los m茅dicos no hacen todo lo posible por salvar a un paciente si es donante?",
          "respuesta": "MITO. El equipo m茅dico tratante es independiente del equipo de trasplantes. Solo despu茅s de confirmar la muerte cerebral por protocolos establecidos y obtener autorizaci贸n familiar, se activa el proceso de donaci贸n.",
          "multimedia": ""
        }
      ]
    }
  ]
}