{
  "bienvenida": "🌟 ¡Bienvenido al bot de la ONTV (Organización Nacional de Trasplantes de Venezuela)! 🌟\n\nAquí encontrarás información verificada sobre donación y trasplantes. Usa /start para comenzar.",
  "categorias": [
    {
      "nombre": "Donación de Órganos",
      "preguntas": [
        {
          "pregunta": "¿Quién puede ser donante de órganos?",
          "respuesta": "En Venezuela, cualquier persona mayor de 18 años puede manifestar su voluntad de ser donante. Para menores de edad, se requiere consentimiento de los padres o representantes legales.",
          "multimedia": ""
        },
        {
          "pregunta": "¿Qué órganos y tejidos se pueden donar?",
          "respuesta": "Se pueden donar: órganos (riñones, hígado, corazón, pulmones, páncreas e intestinos) y tejidos (córneas, hueso, piel, válvulas cardíacas, tendones y cartílagos). Un solo donante puede salvar hasta 8 vidas.",
          "multimedia": ""
        },
        {
          "pregunta": "¿La donación afecta los ritos funerarios?",
          "respuesta": "No. La extracción de órganos se realiza con técnicas quirúrgicas profesionales que no alteran la apariencia física del donante, permitiendo velatorios normales.",
          "multimedia": ""
        }
      ]
    },
    {
      "nombre": "Proceso de Trasplante",
      "preguntas": [
        {
          "pregunta": "¿Cómo se asigna un órgano para trasplante?",
          "respuesta": "Los órganos se asignan según criterios médicos (compatibilidad, urgencia, tiempo en lista de espera) mediante un sistema nacional transparente supervisado por la ONTV.",
          "multimedia": ""
        },
        {
          "pregunta": "¿Cuánto cuesta un trasplante en Venezuela?",
          "respuesta": "Los trasplantes son gratuitos en hospitales públicos venezolanos. La ONTV cubre los costos quirúrgicos mediante el Sistema Público Nacional de Salud, según la Ley de Donación y Trasplante de Órganos.",
          "multimedia": ""
        },
        {
          "pregunta": "¿Existe rechazo a órganos donados?",
          "respuesta": "Sí, pero se controla con medicamentos inmunosupresores. Los pacientes requieren tratamiento permanente y seguimiento médico para minimizar riesgos de rechazo, con altas tasas de éxito en trasplantes renales y hepáticos.",
          "multimedia": ""
        }
      ]
    },
    {
      "nombre": "Registro y Legalidad",
      "preguntas": [
        {
          "pregunta": "¿Dónde me registro como donante?",
          "respuesta": "Puedes registrar tu voluntad en:\n1. La sede de la ONTV\n2. Hospitales autorizados\n3. A través del portal web oficial (indicar URL)",
          "multimedia": "formulario_donacion.jpg"
        },
        {
          "pregunta": "¿Puedo cambiar de opinión después de registrarme?",
          "respuesta": "Sí, el consentimiento para donación es revocable en cualquier momento mediante un trámite administrativo.",
          "multimedia": ""
        }
      ]
    },
    {
      "nombre": "Mitos y Verdades",
      "preguntas": [
        {
          "pregunta": "¿Es cierto que venden los órganos de donantes?",
          "respuesta": "FALSO. En Venezuela la compra-venta de órganos es un delito penal. La ONTV garantiza un sistema ético y equitativo.",
          "multimedia": ""
        },
        {
          "pregunta": "¿Los médicos no hacen todo lo posible por salvar a un paciente si es donante?",
          "respuesta": "MITO. El equipo médico tratante es independiente del equipo de trasplantes. Solo después de confirmar la muerte cerebral por protocolos establecidos y obtener autorización familiar, se activa el proceso de donación.",
          "multimedia": ""
        }
      ]
    }
  ]
}