{
  "bienvenida": " 隆Bienvenido al bot de la ONTV (Organizaci贸n Nacional de Trasplantes de Venezuela)! \n\nAqu铆 encontrar谩s informaci贸n verificada sobre donaci贸n y trasplantes. Usa /start para comenzar.",
  "categorias": [
    {
      "nombre": "Donaci贸n de rganos",
      "preguntas": [
        {
          "pregunta": "驴Qui茅n puede ser donante de 贸rganos?",
          "respuesta": "En Venezuela, cualquier persona mayor de 18 a帽os puede manifestar su voluntad de ser donante. Para menores de edad, se requiere consentimiento de los padres o representantes legales.",
          "multimedia": ""
        },
        {
          "pregunta": "驴Qu茅 贸rganos y tejidos se pueden donar?",
          "respuesta": "---",
          "multimedia": ""
        },
        {
          "pregunta": "驴La donaci贸n afecta los ritos funerarios?",
          "respuesta": "No. La extracci贸n de 贸rganos se realiza con t茅cnicas quir煤rgicas profesionales que no alteran la apariencia f铆sica del donante, permitiendo velatorios normales.",
          "multimedia": ""
        }
      ]
    },
    {
      "nombre": "Proceso de Trasplante",
      "preguntas": [
        {
          "pregunta": "驴C贸mo se asigna un 贸rgano para trasplante?",
          "respuesta": "Los 贸rganos se asignan seg煤n criterios m茅dicos (compatibilidad, urgencia, tiempo en lista de espera) mediante un sistema nacional transparente supervisado por la ONTV.",
          "multimedia": ""
        },
        {
          "pregunta": "驴Cu谩nto cuesta un trasplante en Venezuela?",
          "respuesta": "---",
          "multimedia": ""
        },
        {
          "pregunta": "驴Existe rechazo a 贸rganos donados?",
          "respuesta": "---",
          "multimedia": ""
        }
      ]
    },
    {
      "nombre": "Registro y Legalidad",
      "preguntas": [
        {
          "pregunta": "驴D贸nde me registro como donante?",
          "respuesta": "Puedes registrar tu voluntad en:\n1. La sede de la ONTV\n2. Hospitales autorizados\n3. A trav茅s del portal web oficial (indicar URL)",
          "multimedia": "formulario_donacion.jpg"
        },
        {
          "pregunta": "驴Puedo cambiar de opini贸n despu茅s de registrarme?",
          "respuesta": "S铆, el consentimiento para donaci贸n es revocable en cualquier momento mediante un tr谩mite administrativo.",
          "multimedia": ""
        }
      ]
    },
    {
      "nombre": "Mitos y Verdades",
      "preguntas": [
        {
          "pregunta": "驴Es cierto que venden los 贸rganos de donantes?",
          "respuesta": "FALSO. En Venezuela la compra-venta de 贸rganos es un delito penal. La ONTV garantiza un sistema 茅tico y equitativo.",
          "multimedia": ""
        },
        {
          "pregunta": "驴Los m茅dicos no hacen todo lo posible por salvar a un paciente si es donante?",
          "respuesta": "---",
          "multimedia": ""
        }
      ]
    }
  ]
}